"Space" = "스페이스";
"Use old shortcut" = "예전 단축키 사용";
"Type shortcut" = "단축키 입력";
"Click to record shortcut" = "클릭해서 단축키 기록";
"Pad %@" = "숫자 패드 %@";
"The key combination \"%@\" can't be used." = "%@ 키 조합은 사용할 수 없습니다.";
"The key combination \"%@\" can't be used because %@." = "\"%@\" 키 조합은 다음 이유로 사용이 불가능합니다: %@ ";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "\"%@\" 키 조합은 이미 \"%@\" 메뉴 항목에서 사용중이므로 사용이 불가능합니다.";
"Command-" = "커맨드-";
"Option-" = "옵션-";
"Shift-" = "시프트-";
"Control-" = "컨트롤-";
